export const CONSTANTS = {
  logo: 'Логотип',
  share: 'Поделиться',
  socials: 'Мы в соцсетях',
  favorites: 'Закладки',
  signIn: 'Вход и регистрация',
  addAds: '+ Разместить объявление',
  notFound: {
    title: 'Ошибка 404',
    text: 'Возможно, у вас опечатка в адресе страницы, или её просто не существует',
  },
  backHome: 'Вернуться на главную',
  rent: 'Квартира на сутки',
  rents: 'Квартиры на сутки',
  news: 'Новости',
  seeAll: 'Посмотреть все',
  home: {
    start: 'Sdaem.by - у нас живут ',
    end: 'ваши объявления',
  },
  readAlso: 'Читайте также',
};
