export const CONTACTS = {
  header: 'Контакты',
  content:
    'Если у Вас есть пожелания, предложения или претензии по организации работы сайта мы всегда рады услышать Ваше мнение.',
  location: '220068, РБ, г. Минск, ул. Осипенко, 21, кв.23',
  contact: '+375 29 621-48-33',
  email: 'sdaem@sdaem.by',
  time: 'Режим работы: 08:00-22:00',
  ownerInfo: [
    'ИП Шушкевич Андрей Викторович',
    'УНП 192602485 Минским горисполкомом 10.02.2016',
  ],
  comment:
    'Администрация сайта не владеет информацией о наличии свободных квартир',
};
