export const HOME_NEWS_DATA = {
  id: 1,
  label: 'ЧТО ТАКОЕ SDAEM.BY',
  header: 'Квартира на сутки в Минске',
  content: [
    '<strong>Нужна квартира на сутки в Минске?</strong>\n' +
      'На веб-сайте sdaem.by вас ждет масса выгодных предложений. Каталог насчитывает <strong>более 500 квартир</strong>. Благодаря удобной навигации вы быстро найдете подходящий вариант.\n' +
      '\n' +
      'В каталоге представлены комфортабельные однокомнатные квартиры на сутки и квартиры с большим количеством комнат в разных районах города, с различной степенью удобства от дешевых до VIP\n' +
      'с джакузи.',
    'Чтобы снять квартиру на сутки в Минске, вам достаточно определиться с выбором и связаться с владельцем для уточнения условий аренды и заключить договор. Заметим, на сайте представлены исключительно квартиры на сутки без посредников, что избавляет посетителей от необходимости взаимодействовать с агентствами, тратя свое время и деньги. Также пользователи сайта могут совершенно бесплатно размещать объявления о готовности сдать квартиру на сутки.    ',
  ],
  img: require('../../assets/images/photo-5.png'),
};
