export const company = [
  'ИП Шушкевич Андрей Викторович',
  'УНП 192602485 Минским горисполкомом',
  '10.02.2016',
  '220068, РБ, г. Минск, ул. Осипенко, 21, кв.23',
  '+375 29 621 48 33, sdaem@sdaem.by',
  'Режим работы: 08:00-22:00',
];

export const titlesOne = [
  {
    id: 1,
    name: 'Коттеджи и усадьбы',
  },
  {
    id: 2,
    name: 'Бани и сауны',
  },
  {
    id: 3,
    name: 'Авто на прокат',
  },
];

export const titlesTwo = [
  {
    id: 1,
    name: 'Новости',
  },
  {
    id: 2,
    name: 'Размещение и тарифы',
  },
  {
    id: 3,
    name: 'Объявления на карте',
  },
  {
    id: 4,
    name: 'Контакты',
  },
];

export const apartments = [
  {
    id: 1,
    name: 'Квартиры в Минске',
  },
  {
    id: 2,
    name: 'Квартиры в Витебске',
  },
  {
    id: 3,
    name: 'Квартиры в Гомеле',
  },
  {
    id: 4,
    name: 'Квартиры в Гродно',
  },
  {
    id: 5,
    name: 'Квартиры в Бресте',
  },
  {
    id: 6,
    name: 'Квартиры в Могилеве',
  },
];
