export const FOOTER = {
  company: [
    'ИП Шушкевич Андрей Викторович',
    'УНП 192602485 Минским горисполкомом',
    '10.02.2016',
    '220068, РБ, г. Минск, ул. Осипенко, 21, кв.23',
    '+375 29 621 48 33, sdaem@sdaem.by',
    'Режим работы: 08:00-22:00',
  ],
  titlesOne: [
    {
      id: 1,
      name: 'Коттеджи и усадьбы',
      href: '#',
    },
    {
      id: 2,
      name: 'Бани и сауны',
      href: '#',
    },
    {
      id: 3,
      name: 'Авто на прокат',
      href: '#',
    },
  ],
  titlesTwo: [
    {
      id: 1,
      name: 'Новости',
      href: '#',
    },
    {
      id: 2,
      name: 'Размещение и тарифы',
      href: '#',
    },
    {
      id: 3,
      name: 'Объявления на карте',
      href: '#',
    },
    {
      id: 4,
      name: 'Контакты',
      href: '#',
    },
  ],

  apartments: {
    header: 'Квартиры',
    items: [
      {
        id: 1,
        name: 'Квартиры в Минске',
        href: '#',
      },
      {
        id: 2,
        name: 'Квартиры в Витебске',
        href: '#',
      },
      {
        id: 3,
        name: 'Квартиры в Гомеле',
        href: '#',
      },
      {
        id: 4,
        name: 'Квартиры в Гродно',
        href: '#',
      },
      {
        id: 5,
        name: 'Квартиры в Бресте',
        href: '#',
      },
      {
        id: 6,
        name: 'Квартиры в Могилеве',
        href: '#',
      },
    ],
  },
};
