export const NEWS = {
  header: 'Новости',
  news: [
    {
      id: 1,
      image: require('../assets/images/news_1.png'),
      alt: 'Картинка для новости 1',
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      id: 2,
      image: require('../assets/images/news_1.png'),
      alt: 'Картинка для новости 1',
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      id: 3,
      image: require('../assets/images/news_1.png'),
      alt: 'Картинка для новости 1',
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      id: 4,
      image: require('../assets/images/news_1.png'),
      alt: 'Картинка для новости 1',
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      id: 5,
      image: require('../assets/images/news_1.png'),
      alt: 'Картинка для новости 1',
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      id: 6,
      image: require('../assets/images/news_1.png'),
      alt: 'Картинка для новости 1',
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      id: 7,
      image: require('../assets/images/news_1.png'),
      alt: 'Картинка для новости 1',
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      id: 8,
      image: require('../assets/images/news_1.png'),
      alt: 'Картинка для новости 1',
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      id: 9,
      image: require('../assets/images/news_1.png'),
      alt: 'Картинка для новости 1',
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
  ],
};
