import { Images } from 'components/shared/images/images';

export const NEWS = {
  header: 'Новости',
  news: [
    {
      image: Images.News1,
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      image: Images.News1,
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      image: Images.News1,
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      image: Images.News1,
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      image: Images.News1,
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      image: Images.News1,
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      image: Images.News1,
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      image: Images.News1,
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
    {
      image: Images.News1,
      header: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      content:
        'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...',
      date: '14 Января 2008',
    },
  ],
};
